{
  "articles": [
    {
      "id": 1,
      "title": {
        "en": "NIA organizes Corporate Spark 2024: Demo Day, matching Thai businesses with global startups to develop technologies and innovations to enhance potential and expand Thai businesses into the international market.",
        "th": "NIA จัดกิจกรรม Corporate Spark 2024: Demo Day จับคู่ภาคธุรกิจไทยกับสตาร์ทอัพระดับโลกเพื่อพัฒนาเทคโนโลยีและนวัตกรรมยกระดับศักยภาพและขยายธุรกิจไทยสู่ตลาดสากล"
      },
      "date": "2025-01-17",
      "images": [
        "/images/news/nia1.png",
        "/images/news/nia2.png",
        "/images/news/nia3.png"
      ],
      "source": {
      "url": "https://nia.or.th/2022/index.php/Corporate-Spark-2024-DemoDay"
    },
      "content": {
        "en": [
          "The National Innovation Agency (Public Organization) or NIA, Ministry of Higher Education, Science, Research and Innovation (MHESI), reaffirms its vision to elevate Thailand to become an innovation hub of the ASEAN region through the Corporate Spark 2024 project by organizing the Corporate Spark 2024: Demo Day event to create opportunities for Thai businesses to meet and collaborate with world-class startups in developing technologies and innovations, as well as to enhance the potential and expand Thai businesses to the international market. The project attracted interest from over 100 international startups and over 70 leading Thai companies who applied to join the project. The committee selected and matched 18 potential business partners, covering 4 main technology groups: AgriTech, Climate Tech, Digital Health Tech, and Travel Tech, at S31 Hotel (Sukhumvit) on January 16, 2025.",
          "Dr. Kritchapa Boonfueng, Director of the National Innovation Agency (NIA), revealed that 'Raising the level of innovation in the Thai industrial sector by creating collaboration with world-class startups through the Corporate Spark 2024 project will create significant positive impacts on the Thai economy, including the transfer of new technologies and knowledge, the development of personnel in the industry, and the elevation of Thailand's business standards to the international level. It also provides an opportunity for Thai companies to access world-class innovations that are ready to use, reducing the time and cost of developing their own technologies.'",
          "Today's Demo Day event is a collection of innovative solutions that address the challenges of Thai industries from leading startups around the world. Their innovations are in line with the country's economic development plan, including: Agriculture: AI and IoT technologies to increase productivity and reduce costs for Thai farmers; Environment and climate: Technologies to reduce carbon emissions, save energy, and create environmental balance to meet sustainability at the national level; Medicine: Medical technologies that increase accuracy, reduce treatment time, and expand access to healthcare services; and Tourism: Innovations that create new service experiences and increase the competitive potential of the Thai tourism industry.",
          "The event was attended by many leading startups, such as Mechanocross, a technology for separating and managing waste from chemical and metallurgical processes; Giken Technologies, an advanced energy storage and battery technology; AISAP AI, an image or test result analysis solution that supports real-time diagnosis in hospitals and clinics; and Alterpacks, a technology for producing packaging from agricultural waste materials such as rice husks and grain husks, with a focus on creating sustainable and naturally biodegradable packaging. In addition, the event also featured a Business Matching activity between selected startups and over 150 Thai companies and investors to create opportunities for joint investment and joint business development in the future.",
          "'It can be seen that more than 100 global startups are interested in collaborating with companies in Thailand, reflecting Thailand's potential and readiness to become a regional innovation hub. The selected startups all have outstanding technologies and are ready to adapt to the context of the Thai market. The resulting cooperation will help accelerate the development of Thai industries, create jobs, generate income, and enhance the country's competitiveness in the long run,' added Dr. Kritchaphaka.",
          "The Corporate Spark 2024 program fosters collaboration between Thai industries and partners from around the world, reinforcing Thailand’s potential as a key destination for innovation investment, supporting investment in innovative businesses and helping attract foreign investors, creating jobs in the technology industry, and stimulating continued innovation development in the country. For more information, visit https://spark.nia.or.th."
        ],
        "th": [
          "สำนักงานนวัตกรรมแห่งชาติ (องค์การมหาชน) หรือ NIA กระทรวงการอุดมศึกษา วิทยาศาสตร์ วิจัยและนวัตกรรม (อว.) ตอกย้ำวิสัยทัศน์การยกระดับประเทศไทยสู่ศูนย์กลางนวัตกรรมแห่งภูมิภาคอาเซียน ผ่านโครงการ Corporate Spark 2024 จัดกิจกรรม Corporate Spark 2024: Demo Day ขึ้น เพื่อสร้างโอกาสให้ธุรกิจไทยได้พบปะและสร้างความร่วมมือกับสตาร์ทอัพระดับโลกในการพัฒนาเทคโนโลยีและนวัตกรรม ตลอดจนยกระดับศักยภาพและขยายธุรกิจของไทยสู่ตลาดสากล โดยได้รับความสนใจจากสตาร์ทอัพนานาชาติกว่า 100 ราย และบริษัทชั้นนำของไทยกว่า 70 แห่งที่สมัครเข้าร่วมโครงการ โดยคณะกรรมการได้คัดเลือกและจับคู่ธุรกิจที่มีศักยภาพจำนวน 18 คู่ความร่วมมือ ครอบคลุม 4 กลุ่มเทคโนโลยีหลัก ได้แก่ AgriTech, Climate Tech, Digital Health Tech และ Travel Tech ณ โรงแรมเอส 31 (สุขุมวิท) เมื่อวันที่ 16 มกราคม 2568",
          "ดร.กริชผกา บุญเฟื่อง ผู้อำนวยการสำนักงานนวัตกรรมแห่งชาติ (องค์การหาชน) หรือ NIA เปิดเผยว่า 'การยกระดับนวัตกรรมในภาคอุตสาหกรรมไทยด้วยการสร้างความร่วมมือกับสตาร์ทอัพระดับโลกผ่านโครงการ Corporate Spark 2024 จะสร้างผลกระทบเชิงบวกต่อระบบเศรษฐกิจไทยอย่างมีนัยสำคัญ ทั้งการถ่ายทอดเทคโนโลยีและองค์ความรู้ใหม่ การพัฒนาบุคลากรในอุตสาหกรรม และการยกระดับมาตรฐานการดำเนินธุรกิจของไทยสู่ระดับสากล นอกจากนี้ ยังเป็นการเปิดโอกาสให้บริษัทไทยได้เข้าถึงนวัตกรรมระดับโลกที่พร้อมใช้งาน ลดระยะเวลา และต้นทุนการพัฒนาเทคโนโลยีเอง'",
          "กิจกรรม Demo Day ที่จัดขึ้นในวันนี้เป็นการรวบรวมโซลูชันนวัตกรรมที่ตอบโจทย์ความท้าทายของอุตสาหกรรมไทยจากสตาร์ทอัพชั้นนำทั่วโลก ซึ่งมีจุดเด่นในการนำเสนอนวัตกรรมที่สอดคล้องกับแผนพัฒนาเศรษฐกิจของประเทศ ได้แก่ ด้านการเกษตร: เทคโนโลยี AI และ IoT เพื่อเพิ่มผลผลิต ลดต้นทุน ให้เกษตรกรไทย ด้านสิ่งแวดล้อมและสภาพภูมิอากาศ: เทคโนโลยีลดการปล่อยคาร์บอน ประหยัดพลังงาน สร้างความสมดุลด้านสิ่งแวดล้อม เพื่อตอบโจทย์ความยั่งยืนในระดับประเทศ ด้านการแพทย์: เทคโนโลยีทางการแพทย์ที่ช่วยเพิ่มความแม่นยำ ลดระยะเวลาในการรักษา และขยายการเข้าถึงบริการสุขภาพอย่างทั่วถึง และด้านการท่องเที่ยว: นวัตกรรมที่สร้างประสบการณ์ใหม่ในการให้บริการและเพิ่มศักยภาพการแข่งขันของอุตสาหกรรมท่องเที่ยวไทย",
          "โดยมีสตาร์ทอัพชั้นนำร่วมงานมากมาย เช่น Mechanocross เทคโนโลยีการแยกและจัดการของเสียจากกระบวนการผลิตในภาคเคมีและโลหการ Giken Technologies ระบบกักเก็บพลังงานและเทคโนโลยีแบตเตอรี่ขั้นสูง AISAP AI โซลูชั่นการวิเคราะห์ข้อมูลภาพถ่ายหรือผลตรวจที่รองรับการวินิจฉัยแบบเรียลไทม์ในโรงพยาบาลและคลินิก Alterpacks เทคโนโลยีการผลิตบรรจุภัณฑ์จากวัสดุเหลือใช้ทางการเกษตร เช่น แกลบและเปลือกธัญพืช โดยเน้นการสร้างบรรจุภัณฑ์ที่ยั่งยืนและสามารถย่อยสลายได้ตามธรรมชาติ นอกจากนี้ ในงานยังมีกิจกรรม Business Matching ระหว่างสตาร์ทอัพที่ผ่านการคัดเลือกกับบริษัทไทยและนักลงทุนกว่า 150 ราย เพื่อสร้างโอกาสในการร่วมทุนและพัฒนาธุรกิจร่วมกันในอนาคต",
          "'จะเห็นได้ว่า การที่มีสตาร์ทอัพระดับโลกกว่า 100 รายให้ความสนใจร่วมมือกับบริษัทในประเทศไทย สะท้อนให้เห็นถึงศักยภาพและความพร้อมของไทยในการเป็นศูนย์กลางนวัตกรรมแห่งภูมิภาค โดยสตาร์ทอัพที่ได้รับคัดเลือกล้วนมีเทคโนโลยีที่โดดเด่นและพร้อมปรับให้เข้ากับบริบทของตลาดไทย ความร่วมมือที่เกิดขึ้นจะช่วยเร่งการพัฒนาอุตสาหกรรมไทย สร้างงาน สร้างรายได้ และยกระดับขีดความสามารถในการแข่งขันของประเทศในระยะยาว' ดร. กริชผกา กล่าวเพิ่มเติม",
          "โครงการ Corporate Spark 2024 ทำให้เกิดความร่วมมือระหว่างอุตสาหกรรมไทยกับพันธมิตรจากทั่วโลก ซึ่งตอกย้ำศักยภาพของประเทศไทยในการเป็นจุดหมายสำคัญสำหรับการลงทุนด้านนวัตกรรม สนับสนุนการลงทุนในธุรกิจนวัตกรรมและช่วยดึงดูดนักลงทุนจากต่างประเทศ สร้างการจ้างงานในอุตสาหกรรมเทคโนโลยี และกระตุ้นให้เกิดการพัฒนานวัตกรรมในประเทศอย่างต่อเนื่อง โดยผู้สนใจสามารถติดตามข้อมูลเพิ่มเติมได้ที่ https://spark.nia.or.th"
        ]
      }
    },
    {
      "id": 2,
      "title": {
        "en": "The Thai Ambassador to Seoul and South Korean Business Leaders Have Discussions with the EECO to Encourage Investment in the EEC",
        "th": "เอกอัครราชทูตไทยประจำกรุงโซลและผู้นำธุรกิจเกาหลีใต้หารือกับ สกพอ. เพื่อส่งเสริมการลงทุนในเขตพัฒนาพิเศษภาคตะวันออก (EEC)"
      },
      "date": "2024-12-17",
      "images": [
        "/images/news/eec1.png",
        "/images/news/eec2.png"
      ],
      "source": {
      "url": "https://www.eeco.or.th/en/news/1959"
    },
      "content": {
        "en": [
            "On December 17, 2024, Dr. Chula Sukmanop, Secretary-General of the Eastern Economic Corridor Office of Thailand (EECO), along with the executive team, held discussions with South Korean business leaders. The meeting was led by H.E. Mr. Tanee Sangrat, Ambassador of Thailand to Seoul, and attended by top executives from 12 leading South Korean companies, such as Samsung C&T Corporation, Hanwha Aerospace, and POSCO International, at the EECO.",
            "During the meeting, the EECO presented investment opportunities in the EEC area, highlighting investment promotion policies, steps to apply for investment incentives, and efforts to attract investors in target industries, including Digital, Service and Medical, Next-Generation Automotive, and Green Economy-Related Industries. This meeting aims to foster long-term investments in the EEC and strengthen cooperation between Thailand and South Korean businesses moving forward."
        ],
        "th": [
            "เมื่อวันที่ 17 ธันวาคม 2567 ดร.จุฬา สุคนธมาศ เลขาธิการสำนักงานคณะกรรมการนโยบายเขตพัฒนาพิเศษภาคตะวันออก (สกพอ.) พร้อมด้วยคณะผู้บริหาร ได้จัดการหารือกับผู้นำธุรกิจเกาหลีใต้ นำโดย ฯพณฯ ธานี แสงรัตน์ เอกอัครราชทูตไทยประจำกรุงโซล โดยมีผู้บริหารระดับสูงจากบริษัทชั้นนำของเกาหลีใต้ 12 บริษัท เข้าร่วม อาทิ Samsung C&T Corporation, Hanwha Aerospace และ POSCO International ณ สำนักงาน สกพอ.",
            "ในการประชุมครั้งนี้ สกพอ. ได้นำเสนอข้อมูลโอกาสการลงทุนในพื้นที่ EEC พร้อมทั้งชี้แจงนโยบายส่งเสริมการลงทุน ขั้นตอนการขอรับสิทธิประโยชน์ด้านการลงทุน และความพยายามในการดึงดูดนักลงทุนในอุตสาหกรรมเป้าหมาย ได้แก่ ดิจิทัล, บริการและการแพทย์, ยานยนต์สมัยใหม่ และอุตสาหกรรมที่เกี่ยวข้องกับเศรษฐกิจสีเขียวการหารือครั้งนี้มีเป้าหมายเพื่อส่งเสริมการลงทุนระยะยาวในพื้นที่ EEC และเสริมสร้างความร่วมมือระหว่างไทยกับภาคธุรกิจเกาหลีใต้ต่อไปในอนาคต"
        ]
        }
    },
    {
      "id": 3,
      "title": {
        "en": "Thai Ambassador in Seoul leads South Korean business delegation to visit Thailand. Enerth invests over 17 billion in Smart Park Rayong",
        "th": "ทูตไทยในโซลนำคณะนักธุรกิจเกาหลีใต้เยือนไทย บ.Enerth ทุ่มลงทุนกว่า 1.7 หมื่นล้านใน Smart Park ระยอง."
      },
      "date": "2024-12-19",
      "images": [
        "/images/news/ambdssor1.png",
        "/images/news/ambdssor2.png",
        "/images/news/trade1.png"
      ],
      "source": {
      "url": "https://www.koreatimes.co.kr/www/nation/2025/01/113_389020.html"
    },
      "content": {
        "en": [
          "Mr. Thani Saengrat, Ambassador to Seoul, led a delegation of South Korean investors to visit Thailand to promote Thai-South Korean trade and investment. Enerth announced an investment in Smart Park Industrial Estate in Rayong Province worth 500 million USD or approximately 17,285 million THB, with plans to invest in the construction of a biomass power plant, develop infrastructure and facilities within the industrial estate.",
          "Mr. Thani led a group of businessmen and investors from the Republic of Korea to visit Thailand to explore investment opportunities in Thailand and promote cooperation and economic growth between the two countries during December 15-19. The group of businessmen and investors met with high-ranking representatives of Thai government agencies, including Mr. Ekkanat Promphan, Minister of Industry, Mr. Suchart Chomklin, Deputy Minister of Commerce, and Mr. Chutintorn Gongsakdi, Secretary to the Minister of Foreign Affairs.",
          "The delegation listened to presentations from the Board of Investment (BOI), the Industrial Estate Authority of Thailand (IEAT), the Federation of Thai Industries, the Thai Chamber of Commerce and the Board of Trade of Thailand, and visited Sahapat Industrial Estate Sriracha, Amata City Chonburi and Laem Chabang Port, which demonstrated Thailand’s potential as a regional investment hub.",
          "In addition, South Korean company Enerth, one of the business delegations, has announced a US$500 million investment in Thailand in Smart Park Industrial Estate in Rayong Province, with plans to invest in the construction of a biomass power plant and develop infrastructure and facilities within the industrial estate.",
          "The visit of the Korean business and investment delegation to Thailand reaffirms Thailand's commitment to developing the country to be investment-friendly and also represents an important step in promoting economic cooperation between the two countries. "
        ],
        "th": [
          "นายธานี แสงรัตน์ เอกอัครราชทูต ณ กรุงโซล นำคณะนักลงทุนเกาหลีใต้เยือนไทยเพื่อส่งเสริมการค้าการลงทุนไทย-เกาหลีใต้ โดยบริษัท Enerth ได้ประกาศการลงทุนใน Smart Park Industrial Estate ที่จังหวัดระยองมูลค่า 500 ล้านดอลลาร์สหรัฐ หรือราว 17,285 ล้านบาท โดยมีแผนที่จะลงทุนก่อสร้างโรงงานไฟฟ้าพลังมวลชีวภาพ พัฒนาโครงสร้างพื้นฐาน และสิ่งอำนวยความสะดวกภายในพื้นที่นิคมอุตสาหกรรมดังกล่าว",
          "นายธานีนำคณะนักธุรกิจนักลงทุนสาธารณรัฐเกาหลีเยือนไทย เพื่อสำรวจโอกาสการลงทุนในไทยและส่งเสริมความร่วมมือและการเติบโตทางเศรษฐกิจของทั้งสองประเทศระหว่างวันที่ 15-19 ธันวาคม โดยคณะนักธุรกิจนักลงทุนได้เข้าพบผู้แทนระดับสูงของหน่วยงานภาครัฐไทย ได้แก่ นายเอกนัฏ พร้อมพันธุ์ รัฐมนตรีว่าการกระทรวงอุตสาหกรรม นายสุชาติ ชมกลิ่น รัฐมนตรีช่วยว่าการกระทรวงพาณิชย์ และนายชุตินทร คงศักดิ์ เลขานุการรัฐมนตรีว่าการกระทรวงการต่างประเทศ",
          "คณะได้รับฟังการบรรยายจากสำนักงานคณะกรรมการส่งเสริมการลงทุน (BOI) การนิคมอุตสาหกรรมแห่งประเทศไทย (กนอ.) สภาอุตสาหกรรมแห่งประเทศไทย หอการค้าไทยและสภาหอการค้าไทย รวมถึงได้เยี่ยมสำรวจสวนอุตสาหกรรมสหพัฒน์ ศรีราชา อมตะซิตี้ ชลบุรี และท่าเรือแหลมฉบัง ซึ่งแสดงให้เห็นศักยภาพของไทยในฐานะศูนย์กลางการลงทุนในภูมิภาค",
          "ทั้งนี้ บริษัท Enerth จากสาธารณรัฐเกาหลี หนึ่งในคณะนักธุรกิจที่ร่วมเดินทางมา ได้ประกาศการลงทุนในไทยมูลค่า 500 ล้านดอลลาร์สหรัฐใน Smart Park Industrial Estate ที่จังหวัดระยอง โดยมีแผนที่จะลงทุนก่อสร้างโรงงานไฟฟ้าพลังมวลชีวภาพ พัฒนาโครงสร้างพื้นฐานและสิ่งอำนวยความสะดวกภายในพื้นที่นิคมอุตสาหกรรม",
          "การนำคณะนักลงทุนนักธุรกิจเกาหลีไปไทยในครั้งนี้ได้ย้ำถึงความมุ่งมั่นของไทยในการพัฒนาประเทศให้เป็นมิตรต่อการลงทุน รวมถึงแสดงให้เห็นถึงก้าวสำคัญในการส่งเสริมความร่วมมือทางเศรษฐกิจของทั้งสองประเทศ."
        ]
      }
    },
    {
        "id": 4,
        "title": {
          "en": "Thailand and Korea Join Forces to Propel Startups onto the Global Stage",
          "th": "ไทยและเกาหลีร่วมมือผลักดันสตาร์ทอัพสู่เวทีโลก"
        },
        "date": "2024-12-25",
        "images": [
          "/images/news/startup1.png",
          "/images/news/startup2.png",
          "/images/news/startup3.png",
          "/images/news/startup4.png"
        ],
        "source": {
      "url": "https://techsauce.co/en/news/thailand-and-korea-join-forces-to-propel-startups-onto-the-global-stage"
    },
        "content": {
          "en":[
               "On December 16th, the Royal Thai Embassy in Seoul invited Korean entrepreneurs to a seminar titled 'Investment Mission: Korean Investment Opportunities in Thailand' at SCBX NEXT STAGE, 4th floor, Siam Paragon. The event aimed to provide information and foster knowledge exchange about investment opportunities in Thailand.",
               "H.E. Ambassador Tanee Sangrat welcomed the Korean investors and expressed his delight at the participation of representatives from various businesses, both large and small. He emphasized the importance of South Korea as a leader in innovation and highlighted the potential for collaboration between the two countries.",
               "Three prominent figures shared their insights and presented keynote sessions on investment opportunities in Thailand to the South Korean investors: Ms. Oranuch Lerdsuwankij, CEO & Co-Founder of Techsauce, Mr. Pariwat Wongsamran, Deputy Director of Innovation System, National Innovation Agency (NIA), and Mr. Chowanond Klungpremchitt, Board Member and Representative of the Thai Startup Association. Their presentations focused on attracting Korean investment in Thai startups and promoting collaboration to help those startups reach the global market.",
               "Following the opening address, Ms. Chidapa Chanthong, Director of Global Business Development & Expansion at Techsauce, delivered a presentation titled 'Insights into Investing in Thailand.' She provided an in-depth overview of the Thai market for the attendees, beginning with the question of why Thailand is such an attractive investment destination. She highlighted that Thailand boasts the second-largest economy in Southeast Asia, after Indonesia, making it a key region for strategic investment.",
               "With a population of approximately 66 million, over 61 million internet users, and more than 100 million mobile phone subscriptions (meaning many Thais own multiple devices), this means Thailand has immense potential for digital business development. The country's digital economy is projected to reach a value of $57 billion in the coming year, presenting a significant opportunity for investors interested in tech companies.",
               "Thailand has policies in place to welcome foreign investors and entrepreneurs. The Board of Investment offers Smart Visas for investors and highly skilled professionals, while the National Innovation Agency and the Digital Economy Promotion Agency provide various forms of support.",
               "Mr. Pariwat Wongsamran, Deputy Director of Innovation System, National Innovation Agency (NIA), then presented on NIA's role in driving the growth of startups in Thailand. He described NIA as the 'Focal Conductor' of innovation, with three main missions: 1) promoting the innovation system, 2) creating opportunities and increasing access to innovation infrastructure, and 3) enhancing innovation skills and capabilities.",
               "Mr. Pariwat explained that NIA supports startups through four main approaches: Groom, Grant, Growth, and Global. The Groom approach focuses on developing the knowledge and capabilities of Thai entrepreneurs. The Grant approach aims to support entrepreneurs and the innovation ecosystem by providing funding through seven main mechanisms, including Regional Market Validate and Thematic Innovation."
          ],
          "th": [
              "เมื่อวันที่ 16 ธันวาคม สถานเอกอัครราชทูตไทย ณ กรุงโซล ได้เชิญผู้ประกอบการชาวเกาหลีเข้าร่วมสัมมนาในหัวข้อ 'Investment Mission: Korean Investment Opportunities in Thailand' ณ SCBX NEXT STAGE ชั้น 4 สยามพารากอน งานนี้มีวัตถุประสงค์เพื่อให้ข้อมูลและส่งเสริมการแลกเปลี่ยนความรู้เกี่ยวกับโอกาสการลงทุนในประเทศไทย",
              "เอกอัครราชทูตธานี แสงรัตน์ ได้กล่าวต้อนรับนักลงทุนชาวเกาหลีและแสดงความยินดีที่มีตัวแทนจากธุรกิจต่างๆ ทั้งขนาดใหญ่และขนาดเล็กเข้าร่วมงาน ท่านได้เน้นย้ำถึงความสำคัญของเกาหลีใต้ในฐานะผู้นำด้านนวัตกรรมและชี้ให้เห็นถึงศักยภาพในการร่วมมือระหว่างสองประเทศ",
              "มีผู้ทรงคุณวุฒิสามท่านได้แบ่งปันข้อมูลเชิงลึกและนำเสนอการบรรยายหลักเกี่ยวกับโอกาสการลงทุนในประเทศไทยให้กับนักลงทุนชาวเกาหลีใต้ ได้แก่ คุณอรนุช เลิศสุวรรณกิจ ซีอีโอและผู้ร่วมก่อตั้ง Techsauce คุณปริวรรต วงศ์สำราญ รองผู้อำนวยการด้านระบบนวัตกรรม สำนักงานนวัตกรรมแห่งชาติ (NIA) และคุณโชวานนท์ กลึงเปรมจิตต์ กรรมการและตัวแทนของสมาคมสตาร์ทอัพไทย การนำเสนอของพวกเขามุ่งเน้นไปที่การดึงดูดการลงทุนจากเกาหลีในสตาร์ทอัพไทยและส่งเสริมความร่วมมือเพื่อช่วยให้สตาร์ทอัพเหล่านั้นเข้าถึงตลาดโลก",
              "หลังจากคำกล่าวเปิดงาน คุณจิดาภา จันทองค์ ผู้อำนวยการฝ่ายพัฒนาธุรกิจและการขยายตัวระดับโลกของ Techsauce ได้นำเสนอหัวข้อ 'ข้อมูลเชิงลึกเกี่ยวกับการลงทุนในประเทศไทย' เธอได้ให้ภาพรวมเชิงลึกของตลาดไทยแก่ผู้เข้าร่วมงาน โดยเริ่มต้นด้วยคำถามว่าทำไมประเทศไทยจึงเป็นจุดหมายปลายทางการลงทุนที่น่าดึงดูดใจ เธอเน้นย้ำว่าประเทศไทยมีเศรษฐกิจใหญ่เป็นอันดับสองในเอเชียตะวันออกเฉียงใต้รองจากอินโดนีเซีย ทำให้เป็นภูมิภาคสำคัญสำหรับการลงทุนเชิงกลยุทธ์",
              "ด้วยประชากรประมาณ 66 ล้านคน ผู้ใช้อินเทอร์เน็ตมากกว่า 61 ล้านคน และการสมัครใช้โทรศัพท์มือถือมากกว่า 100 ล้านเครื่อง (หมายความว่าคนไทยหลายคนมีอุปกรณ์หลายเครื่อง) นี่หมายความว่าประเทศไทยมีศักยภาพมหาศาลสำหรับการพัฒนาธุรกิจดิจิทัล เศรษฐกิจดิจิทัลของประเทศคาดว่าจะมีมูลค่าถึง 57 พันล้านดอลลาร์ในปีหน้า ซึ่งเป็นโอกาสสำคัญสำหรับนักลงทุนที่สนใจบริษัทเทคโนโลยี",
              "ประเทศไทยมีนโยบายต้อนรับนักลงทุนและผู้ประกอบการต่างชาติ คณะกรรมการส่งเสริมการลงทุนเสนอ Smart Visa สำหรับนักลงทุนและผู้เชี่ยวชาญที่มีทักษะสูง ในขณะที่สำนักงานนวัตกรรมแห่งชาติและสำนักงานส่งเสริมเศรษฐกิจดิจิทัลให้การสนับสนุนในรูปแบบต่างๆ",
              "คุณปริวรรต วงศ์สำราญ รองผู้อำนวยการด้านระบบนวัตกรรม สำนักงานนวัตกรรมแห่งชาติ (NIA) ได้นำเสนอเกี่ยวกับบทบาทของ NIA ในการขับเคลื่อนการเติบโตของสตาร์ทอัพในประเทศไทย เขาอธิบายว่า NIA เป็น 'ผู้นำวงดนตรี' ของนวัตกรรม โดยมีภารกิจหลักสามประการ: 1) ส่งเสริมระบบนวัตกรรม 2) สร้างโอกาสและเพิ่มการเข้าถึงโครงสร้างพื้นฐานนวัตกรรม และ 3) เสริมสร้างทักษะและความสามารถด้านนวัตกรรม",
              "คุณปริวรรตอธิบายว่า NIA สนับสนุนสตาร์ทอัพผ่านแนวทางหลักสี่ประการ: Groom, Grant, Growth และ Global แนวทาง Groom มุ่งเน้นการพัฒนาความรู้และความสามารถของผู้ประกอบการไทย แนวทาง Grant มีเป้าหมายเพื่อสนับสนุนผู้ประกอบการและระบบนิเวศนวัตกรรมโดยให้เงินทุนผ่านกลไกหลักเจ็ดประการ รวมถึง Regional Market Validate และ Thematic Innovation"
          ]
        }
      
    },
    {
      "id": 5,
      "title": {
        "en": "South Korean investors show interest in Thai industrial estates",
        "th": "ALLROUNDERS ได้รับเงินทุน Series A เพื่อเร่งการขยายตัวในเอเชียตะวันออกเฉียงใต้"
      },
      "date": "2024-12-19",
      "images": [
        "/images/news/investor1.png"
      ],
      "source": {
      "url": "https://www.nationthailand.com/business/economy/40044313"
    },
      "content": {
        "en": [
          "The Industrial Estate Authority of Thailand (IEA) has reported significant interest from South Korean investors in various sectors, including solar energy, electric vehicles (EVs), steel, and energy.",
          "The total investment value from these South Korean investors is estimated to exceed US$500 million.",
          "Yuthasak Supasorn, chairman of the board of directors of the IEA, revealed that South Korean companies were keen to leverage Thailand's strategic location and supportive business environment. Several key areas of interest have been identified:",
          "Solar energy: South Korean investors are exploring opportunities in solar energy projects, aligning with Thailand's commitment to carbon neutrality. ",
          "Electric vehicles: The growing demand for EVs has attracted South Korean companies to consider Thailand as a production hub for the ASEAN market.",
          "Steel: Existing South Korean steelmakers operating in Thailand are planning to expand their investments, particularly after the transfer of energy and other businesses in 2024.",
          "Smart Park Industrial Estate: South Korean investors are interested in developing various businesses, including energy and medical services, within this industrial estate.",
          "The IEA said it was actively working to facilitate these investments by providing support services, such as coordinating with relevant government agencies and streamlining regulatory processes.",
          "As Thailand continues to position itself as a regional manufacturing and logistics hub, the influx of foreign direct investment from South Korea is expected to further bolster its economic growth and development. "
        ],
        "th": [
          "ALLROUNDERS Inc. มีความยินดีที่จะประกาศความสำเร็จในการระดมทุนรอบ Series A โดยระดมทุนได้ 5 ล้านดอลลาร์เพื่อเร่งการขยายตัวทั่วเอเชียตะวันออกเฉียงใต้ การระดมทุนนี้นำโดย Asia Ventures โดยมีนักลงทุนเชิงกลยุทธ์หลายรายในภูมิภาคเข้าร่วม",
          "การลงทุนนี้จะช่วยให้เราสามารถเพิ่มประสิทธิภาพแพลตฟอร์ม ROUND8 ด้วยฟีเจอร์ใหม่ เสริมความแข็งแกร่งให้กับเครือข่ายโลจิสติกส์ของเรา และขยายการดำเนินงานไปยังเวียดนามและมาเลเซียภายในต้นปี 2567 เราจะเพิ่มทีมงานของเราด้วย โดยมีแผนที่จะเพิ่มจำนวนพนักงานเป็นสองเท่าในอีก 12 เดือนข้างหน้า",
          "\"การระดมทุนรอบนี้เป็นการยืนยันถึงรากฐานที่แข็งแกร่งที่เราสร้างขึ้นในประเทศไทยและศักยภาพของแพลตฟอร์มของเราทั่วเอเชียตะวันออกเฉียงใต้\" CFO ของเรากล่าว \"เรารู้สึกตื่นเต้นที่จะเข้าสู่ช่วงการเติบโตถัดไปนี้และนำโซลูชันการซื้อขายมือสองที่เป็นนวัตกรรมของเราไปสู่ผู้ใช้มากขึ้นในภูมิภาค\""
        ]
      }
    },
    {
      "id": 6,
      "title": {
        "en": "Minister of Industry Welcomes South Korean Private Sector Delegation to Foster Opportunities for Cooperation and Investment in Thai-Korean Industrial Sectors",
        "th": "รัฐมนตรีว่าการกระทรวงอุตสาหกรรมให้การต้อนรับคณะผู้ประกอบการภาคเอกชนสาธารณรัฐเกาหลี พร้อมสร้างโอกาสความร่วมมือและการลงทุนสาขาอุตสาหกรรมไทย-เกาหลี"
      },
      "date": "2024-12-16",
      "images": [
        "/images/news/industry5.png",
        "/images/news/industry2.png",
        "/images/news/industry3.png",
        "/images/news/industry4.png",
        "/images/news/industry.png"
      ],
      "source": {
      "url": "https://www.thaigov.go.th/news/contents/details/91470"
    },
      "content": {
        "en": [
            "On December 16, 2024, Mr. Ekanat Promphan, Minister of Industry, together with Mr. Nattapol Rangsitpol, Permanent Secretary of the Ministry of Industry, Ms. Pailin Thiansuwan, Advisor to the Minister of Industry, Mr. Pongpol Yodmuangcharoen, Secretary to the Minister of Industry, Mr. Roengrith Kusolkambod, Deputy Governor of the Industrial Estate Authority of Thailand, and Mr. Charlie Khansiri, Director of the Bureau of International Industrial Economics, welcomed H.E. Mr. Tanee Sangrat, Ambassador of Thailand to Seoul, Republic of Korea, on the occasion of leading a delegation of South Korean private sector entrepreneurs for a meeting at Meeting Room 1, 2nd Floor, Office of the Permanent Secretary, Ministry of Industry.",
            "The South Korean private sector delegation comprised entrepreneurs from industries such as engineering and construction, defense, energy, information technology, electric vehicles and batteries, renewable energy, agriculture, arts, sports, and culture. The South Korean entrepreneurs expressed their readiness to invest and seek cooperation with Thailand to promote sustainable development in the industrial sector.",
            "On this occasion, the Minister of Industry expressed great pleasure in welcoming the South Korean private sector delegation. In the current era of global change, this meeting represents an excellent opportunity to drive cooperation and investment between Thailand and South Korea. Thailand stands ready to welcome Korean investors, including the allocation of industrial estate areas by the Industrial Estate Authority of Thailand and offering investment incentives. Furthermore, Thailand is committed to coordinating efforts to jointly promote economic growth for both Thailand and the Republic of Korea."
        ],
        "th": [
            "วันที่ 16 ธันวาคม 2567 นายเอกนัฏ พร้อมพันธุ์ รัฐมนตรีว่าการกระทรวงอุตสาหกรรม พร้อมด้วย นายณัฐพล รังสิตพล ปลัดกระทรวงอุตสาหกรรม นางสาวไพลิน เทียนสุวรรณ ที่ปรึกษารัฐมนตรีว่าการกระทรวงอุตสาหกรรม นายพงศ์พล ยอดเมืองเจริญ เลขานุการรัฐมนตรีว่าการกระทรวงอุตสาหกรรม  นายเริงฤิทธิ์ กุศลกรรมบถ รองผู้ว่าการการนิคมอุตสาหกรรมแห่งประเทศไทย และนายชาลี ขันศิริ ผู้อำนวยการกองเศรษฐกิจอุตสาหกรรมระหว่างประเทศ ร่วมให้การต้อนรับ นายธานี แสงรัตน์ เอกอัครราชทูต ณ กรุงโซล สาธารณรัฐเกาหลี ในโอกาสการนำคณะผู้ประกอบการภาคเอกชนของสาธารณรัฐเกาหลี เข้าพบหารือ ณ ห้องประชุม 1 ชั้น 2 สำนักงานปลัดกระทรวงอุตสาหกรรม",
            "คณะผู้ประกอบการภาคเอกชนของสาธารณรัฐเกาหลี ประกอบด้วย อุตสาหกรรมด้านวิศวกรรมและการก่อสร้าง การป้องกันประเทศ พลังงาน เทคโนโลยีสารสนเทศ ยานยนต์ไฟฟ้าและแบตเตอรี่  พลังงานทดแทน ภาคการเกษตร ศิลปะ กีฬาและวัฒนธรรม โดยผู้ประกอบการเกาหลีแสดงความพร้อมที่จะร่วมลงทุนและหาความร่วมมือกับไทยเพื่อเสริมสร้างภาคอุตสาหกรรมอย่างยั่งยืน",
            "ในการนี้ รวอ. แสดงความยินดีเป็นอย่างยิ่งที่ได้ต้อนรับคณะผู้ประกอบการภาคเอกชนของสาธารณรัฐเกาหลี ในห้วงภาวะการเปลี่ยนแปลงของโลกในปัจจุบัน จึงถือเป็นโอกาสอันดีในการขับเคลื่อนความร่วมมือและก่อให้เกิดการลงทุนระหว่างกันโดยไทยพร้อมต้อนรับนักลงทุนเกาหลี การจัดสรรพื้นที่สถานประกอบการโดยการนิคมอุตสาหกรรมแห่งประเทศไทย และสิทธิประโยชน์ ทั้งนี้ พร้อมประสานความร่วมมือเพื่อร่วมส่งเสริมการเติบโตทางเศรษฐกิจของไทยและสาธารณรัฐเกาหลี"
    ]
    }
    }
  ]
}